{"translation-revision-date":"2020-11-18 21:21:08+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Page CTR":["ページ CTR（クリック率）"],"See full stats in AdSense":["すべての統計情報を表示（AdSense）"],"Redo the plugin setup":["プラグインの設定をやり直します"],"Please reauthenticate your account":["アカウントを再認証してください"],"Source: %s":["ソース: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["元々、このサービスは管理者によって接続されていました。詳細については管理者にお問い合わせください。"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["元々、このサービスは管理者（\"%s\"）によって接続されていました。詳細については管理者にお問い合わせください。"],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、%s データにアクセスする権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Search Console プロパティを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics ビューを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics プロパティを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics アカウントを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Insufficient permissions in %s":["%s で十分な権限がありません"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["修正するには、<a href=\"%s\">プラグインを再度セットアップします<\/a>。"],"Top acquisition channels":["ユーザー獲得数上位チャネル"],"Previous period":["前の期間"],"You don’t have any ad impressions yet. Make sure you’ve completed these steps in AdSense:":["広告の表示はまだありません。 AdSense で以下の手順を完了していることを確認してください:"],"No ad impressions yet":["広告未表示"],"Recommended":["推奨"],"Invalid account status: %s":["不正なアカウントステータス: %s"],"Invalid site status: %s":["不正なサイトステータス: %s"],"The AdSense code has been placed by another plugin or theme":["別のプラグインまたはテーマにより AdSense コードが配置されています"],"Add site to AdSense":["サイトを AdSense に追加する"],"We’ve detected that you haven’t added this site to your AdSense account yet.":["このサイトはまだ AdSense アカウントに追加されていないことを検出しました。"],"Add site to your AdSense account":["サイトを AdSense アカウントに追加する"],"Site Kit has placed AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit によりサイトに AdSense コードが配置され、サイトを AdSense に接続して広告を最大限に活用できるようになりました。 つまり、広告は Google によって自動的に最適な場所にくまなく配置されます。"],"Your account is ready to use AdSense":["アカウントで AdSense を使用できるようになりました"],"By not placing the code, AdSense will not show ads on your website unless you’ve already got some AdSense code.":["すでに AdSense コードを取得している場合を除き、このコードを配置しないと AdSense はサイトに広告を表示しません。"],"Site Kit detected AdSense code for a different account %s on your site. For a better ads experience, you should remove AdSense code that’s not linked to this AdSense account.":["Site Kit により、サイトに別のアカウント (%s) の AdSense コードがあることが検出されました。 広告エクスペリエンスを向上させるには、この AdSense アカウントにリンクされていない AdSense コードを削除します。"],"Keep AdSense code placed by Site Kit":["Site Kit で配置した AdSense コードを維持する"],"To start using AdSense, you need to update your account so that you can connect your site to AdSense.":["AdSense を使用するには、アカウントを更新してサイトを AdSense に接続できるようにする必要があります。"],"Looks like you have an AdMob account":["AdMob アカウントがあるようです"],"Site Kit has placed AdSense code on every page across your site.":["Site Kit によりサイトのすべてのページに AdSense コードが配置されました。"],"Your account is getting ready":["アカウントを準備しています"],"Looks like you have multiple AdSense accounts associated with your Google account. Select the account to use with Site Kit below.":["Google アカウントに関連付けられた AdSense アカウントが複数あるようです。 以下から Site Kit で使用するアカウントを選択してください。"],"Select your AdSense account":["AdSense アカウントを選択"],"Already use AdSense? Add %s as a user to an existing AdSense account.":["AdSense をすでに使用している場合 ユーザー %s を既存の AdSense アカウントに追加します。"],"Site Kit detected AdSense code %1$s on your page. We recommend you remove that code or add %2$s as a user to the AdSense account %3$s.":["Site Kit によりページに AdSense コード %1$s が検出されました。 このコードを削除するか、AdSense アカウント %3$s にユーザー %2$s を追加することをおすすめします。"],"In order for your site to display ads, make sure you’ve completed these steps in AdSense.":["サイトに広告が表示されるよう、AdSense でこれらの手順を完了していることを確認してください。"],"Verified that your site is marked as \"Ready\"":["サイトが「準備完了」とマークされていることを確認しました"],"Enabled auto ads for your site":["サイトの自動広告が有効になりました"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["アナリティクスと AdSense のアカウントをリンクすると、収益が多いページに関するレポートを入手できます。"],"Link Analytics and AdSense":["アナリティクスと AdSense をリンクする"],"Redo setup":["再セットアップ"],"Site Kit can’t access necessary data":["Site Kit から必要なデータにアクセスできません"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、再度セットアップを行う必要があります。その際には、必ず認証段階ですべての権限を付与してください。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit から %1$s の関連データにアクセスできません。 Site Kit を使用するには、%1$s について再度セットアップを行う必要があります。その際には、認証段階で必ずすべての権限を付与してください。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、以下について再度セットアップを行う必要があります。%s - 認証段階で必ずすべての権限を付与してください。"],"Manage sites…":["サイト管理…"],"The AdSense code has not been placed on your site":["AdSense コードはサイトに配置されていません"],"The AdSense code has been placed on your site":["AdSense コードをサイトに配置されました"],"AdSense Code":["AdSense コード"],"Check your site status":["サイトのステータスを確認する"],"Account Status":["アカウントのステータス"],"Publisher ID":["サイト運営者ID"],"You need to fix some issues before your account is approved. Go to AdSense to find out how to fix it":["アカウントが承認される前に、いくつかの問題を修正する必要があります。AdSense にアクセスして、修正方法を確認してください"],"We’re getting your site ready for ads. This usually takes less than a day, but it can sometimes take a bit longer":["広告を表示できるようサイトを準備しています。 通常は1日未満で完了しますが、少し長びく場合もあります"],"Your account has been approved":["アカウントが承認されました"],"%sK":["%sK"],"%sM":["%sM"],", ":["、"],"Site Status":["サイトの状態"],"Go to your AdSense account to check on your site’s status or to complete setting up":["AdSense アカウントであなたのサイトステータスを確認し、設定を完了しましょう"],"After you’ve finished setting up your account, we’ll let you know when your site is ready to show ads. This usually takes less than a day, but it can sometimes take a bit longer.":["アカウントの設定が終わったら、あなたのウェブサイトは広告表示の準備が完了します。通常１日程度ですが、もう少し時間がかかる場合もあります。"],"Let’s get your site ready for ads":["サイトに広告を掲載する準備を進めましょう"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Need help?":["サポートが必要ですか ?"],"%d notification":["%d 通知"],"The service was unable to process the request. Please try again later.":["サービスはリクエストを処理できませんでした。 しばらくしてからもう一度お試しください。"],"Analytics server returned unknown error. Please try again later.":["Analytics サーバーが不明なエラーを返しました。もう一度お試しください。"],"Unexpected internal server error occurred.":["予期しない内部サーバーエラーが発生しました。"],"Your account exceeded the maximum quota. Please try again later.":["登録できる最大量を超過しました。もう一度お試しください。"],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["アカウントはデータにアクセスする十分な権限を持っていません。管理者にお問い合わせください。"],"You need to be authenticated to get this data.":["このデータを取得するには認証が必要です。"],"Revenue":["収益"],"Top Earning Pages":["上位の収益ページ"],"Session Duration":["セッション時間"],"Bounce Rate":["バウンス率"],"Ad blocker detected, you need to disable it to get the AdSense latest data.":["広告ブロッカーが検出されました。AdSense の最新データを取得するには、これを無効化する必要があります。"],"check module page":["モジュールページをチェック"],"Page RPM":["ページRPM"],"Ad Impressions":["広告インプレッション"],"Total Earnings":["総収益"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["AdSense を通したあなたのサイトの収益。"],"Earnings":["収益"],"Ad blocker detected, you need to disable it in order to set up AdSense.":["広告ブロッカーが検出されました。AdSense をセットアップするには、これを無効化する必要があります。"],"Learn more":["さらに詳しく"],"Error: %s":["エラー: %s"],"Account":["アカウント"],"Complete activation":["有効化完了"],"%s module needs to be configured":["%s モジュールの構成が必要です"],"%s activation":["%s の有効化"],"Impressions":["インプレッション"],"Sessions":["セッション"],"Users":["ユーザー"],"Dismiss":["非表示"],"Loading chart…":["グラフを読み込み中…"],"%s data is not yet available, please check back later.":["%sのデータはまだありません。時間をあけてから確認してください。"],"%s Gathering Data":["%sデータの収集中"],"Data error in %s":["%sのデータエラー"],"Security Token Error":["セキュリティトークンエラー"],"You’ve already got an AdSense code on your site for this account, we recommend you use Site Kit to place code to get the most out of AdSense.":["このアカウントで取得した AdSense コードがすでにサイトに存在します。AdSense を最大限に活用するには、Site Kit を使用してコードを配置することをおすすめします。"],"Site Kit will place AdSense code on your site to connect your site to AdSense and help you get the most out of ads. This means Google will automatically place ads for you in all the best places.":["Site Kit でサイトに AdSense コードを配置すると、サイトを AdSense に接続して広告を最大限に活用できるようになります。 つまり、広告は Google によって自動的に最適な場所にくまなく配置されます。"],"Let Site Kit place AdSense code on your site":["Site Kit でサイトに AdSense コードを配置する"],"Continue":["次へ"],"Site Kit will place AdSense code on every page across your site. This means Google will automatically place ads for you in all the best places.":["Site Kit でサイトのすべてのページに AdSense コードを配置します。 つまり、広告は Google によって自動的に最適な場所にくまなく配置されます。"],"Create your AdSense account":["AdSense アカウントを作成"],"Create AdSense Account":["AdSense アカウントを作成"],"Let Site Kit place AdSense code on your site to get your site approved":["Site Kit でサイトに AdSense コードを配置してサイトの承認を得る"],"Looks like you’re already using AdSense":["既に AdSense を使用しているようです"],"Go to AdSense to find out how to fix the issue":["AdSense にアクセスして、問題の解決方法を確認してください"],"You need to fix some things before we can connect Site Kit to your AdSense account.":["Site Kit を AdSense アカウントに接続する前に、いくつかの修正が必要です。"],"Your site isn’t ready to show ads yet":["まだサイトに広告を表示する準備ができていません"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["所定の期間内に送信されたリクエスト数が多すぎます。 数秒後にこのページを再度読み込んでください"],"Unidentified error":["不明なエラー"],"Note: ":["注意:"],"AdSense & Analytics metrics for top pages":["トップページの AdSense と Analytics の指標"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google を切断すると、すべてのサービスへのアクセスが削除されます。接続を解除した後、サービスを復元するために再認証する必要があります。"],"Disconnect":["接続解除"],"User Avatar":["ユーザーアバター"],"Cancel":["キャンセル"],"%s is not connected":["%s は未接続です。"],"%s is connected":["%s 連携済み"],"continue module setup":["モジュールセットアップを続ける"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Analytics":["アナリティクス"],"Day":["日"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["分析モジュールを構成する必要があります。"],"Top pages":["トップページ"],"Audience overview":["オーディエンスの概要"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-adsense.9c9ac827114682b53664.js"}}