{"translation-revision-date":"2020-11-18 21:21:08+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Page CTR":["ページ CTR（クリック率）"],"See full stats in AdSense":["すべての統計情報を表示（AdSense）"],"Redo the plugin setup":["プラグインの設定をやり直します"],"See full stats in %s":["すべての統計情報を表示（%s）"],"Please reauthenticate your account":["アカウントを再認証してください"],"Source: %s":["ソース: %s"],"This service was originally connected by an administrator — you can contact them for more information.":["元々、このサービスは管理者によって接続されていました。詳細については管理者にお問い合わせください。"],"This service was originally connected by the administrator \"%s\" — you can contact them for more information.":["元々、このサービスは管理者（\"%s\"）によって接続されていました。詳細については管理者にお問い合わせください。"],"Your Google account does not have sufficient permissions to access %s data, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、%s データにアクセスする権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Search Console property, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Search Console プロパティを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics view, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics ビューを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics property, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics プロパティを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Your Google account does not have sufficient permissions for this Analytics account, so you won't be able to see stats from it on the Site Kit dashboard.":["Google アカウントに、この Analytics アカウントを使用する権限がないため、Site Kit ダッシュボードで該当アカウントから統計情報を表示できません。"],"Insufficient permissions in %s":["%s で十分な権限がありません"],"Report this problem":["この問題を報告"],"Copy error to clipboard":["エラーをクリップボードにコピー"],"Channel":["チャネル"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["修正するには、<a href=\"%s\">プラグインを再度セットアップします<\/a>。"],"Top acquisition channels":["ユーザー獲得数上位チャネル"],"Previous period":["前の期間"],"Jump to the bottom of the dashboard to see how fast your home page is.":["ホームページの速度を確認するには、ダッシュボード下部に移動します。"],"Get reports for your top earning pages by linking your Analytics and AdSense accounts.":["アナリティクスと AdSense のアカウントをリンクすると、収益が多いページに関するレポートを入手できます。"],"Link Analytics and AdSense":["アナリティクスと AdSense をリンクする"],"Redo setup":["再セットアップ"],"Site Kit can’t access necessary data":["Site Kit から必要なデータにアクセスできません"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、再度セットアップを行う必要があります。その際には、必ず認証段階ですべての権限を付与してください。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit から %1$s の関連データにアクセスできません。 Site Kit を使用するには、%1$s について再度セットアップを行う必要があります。その際には、認証段階で必ずすべての権限を付与してください。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、以下について再度セットアップを行う必要があります。%s - 認証段階で必ずすべての権限を付与してください。"],"Proceed":["続行"],"Additional Permissions Required":["権限の追加が必要"],"Manage sites…":["サイト管理…"],"%sK":["%sK"],"%sM":["%sM"],", ":["、"],"Site Kit encountered an error":["Site Kit でエラーが発生しました"],"Search Traffic Summary":["サーチトラフィックサマリー"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Set up Analytics":["アナリティクスを設定"],"Learn more about what visitors do on your site.":["サイトでのユーザーの行動についてさらに詳しく確認します。"],"Need help?":["サポートが必要ですか ?"],"%d notification":["%d 通知"],"There was a problem connecting to Google!":["Google への接続に問題が発生しました。"],"Congrats on completing the setup for %s!":["%sの設定完了。おめでとうございます！"],"Here are some other services you can connect to see even more stats:":["さらに多くの統計データを確認できるサービスを以下に示します。"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["これで、検索におけるサイトのパフォーマンスを確認できるようになりました。 さらにモジュールを有効化すると、より詳細な統計データを取得できるようになります。 Site Kit に以下のモジュールを追加することをおすすめします。"],"The service was unable to process the request. Please try again later.":["サービスはリクエストを処理できませんでした。 しばらくしてからもう一度お試しください。"],"Analytics server returned unknown error. Please try again later.":["Analytics サーバーが不明なエラーを返しました。もう一度お試しください。"],"Unexpected internal server error occurred.":["予期しない内部サーバーエラーが発生しました。"],"Your account exceeded the maximum quota. Please try again later.":["登録できる最大量を超過しました。もう一度お試しください。"],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["アカウントはデータにアクセスする十分な権限を持っていません。管理者にお問い合わせください。"],"You need to be authenticated to get this data.":["このデータを取得するには認証が必要です。"],"OK, Got it!":["了解です。"],"View Data":["データを表示"],"Title or URL":["タイトルまたは URL"],"Search for individual page or post information":["個々のページ情報や投稿情報を検索する"],"To set up experiments and see the results, go to ":["実験を行い結果を見るには次のページを開きます"],"Something went wrong":["問題が発生しました"],"Search Traffic Summary for %s":["%s のサーチトラフィックサマリー"],"Your most popular pages and how people found them from Search.":["人気のページと閲覧者が検索からどのようにそれらを発見したか。"],"Popularity":["人気"],"Top search queries for your site":["サイトの上位検索クエリ"],"Average Position":["平均掲載順位"],"Average CTR":["平均 CTR"],"Search Funnel":["検索ファネル"],"How your site appeared in Search results and how many visitors you got from Search.":["サイトが訪問者の検索結果にどのように表示されたか、検索からの訪問数。"],"What people searched for to find your page.":["ページをみつけるのにどのように検索されたか。"],"Top Queries":["トップクエリー"],"Total Impressions":["総インプレッション"],"Total Clicks":["総クリック"],"Top content over the last 28 days":["過去28日間のトップコンテンツ"],"Avg. Time on Page":["平均ページ滞在時間"],"Total Unique Visitors":["総ユニーク訪問数"],"Unique Pageviews":["ユニークページビュー"],"Pageviews":["ページビュー"],"Title":["タイトル"],"Goals Completed":["目標を達成しました"],"Create a new goal":["新しい目標を作成"],"Goals measure how well your site or app fulfills your target objectives.":["目標とは、設定した目標をサイトやアプリでどの程度達成できているかを測定するものです。"],"Use goals to measure success.":["成功の指標として使用します。"],"Unique Visitors from Search":["検索からのユニーク訪問"],"Revenue":["収益"],"Top Earning Pages":["上位の収益ページ"],"Users Traffic Summary":["ユーザートラフィックの概要"],"Views":["ビュー"],"Most popular content":["人気のコンテンツ"],"Session Duration":["セッション時間"],"Bounce Rate":["バウンス率"],"Page Title":["ページタイトル"],"How people found your site.":["ユーザーがあなたのサイトをどのように見つけたか"],"Percent":["パーセント"],"Source":["ソース"],"How people found your page.":["ユーザーがあなたのページをどのように見つけたか"],"All Traffic":["すべてのトラフィック"],"Total Sessions":["合計セッション"],"Total Users":["合計ユーザー"],"Page RPM":["ページRPM"],"Ad Impressions":["広告インプレッション"],"Total Earnings":["総収益"],"RPM":["RPM"],"How much you’re earning from your content through AdSense.":["AdSense を通したあなたのサイトの収益。"],"Earnings":["収益"],"Learn more":["さらに詳しく"],"Error: %s":["エラー: %s"],"Complete activation":["有効化完了"],"%s module needs to be configured":["%s モジュールの構成が必要です"],"%s activation":["%s の有効化"],"Counted each time your content appears in search results":["コンテンツが検索結果に表示されるたびにカウント"],"Impressions":["インプレッション"],"Number of times users clicked on your content in search results":["ユーザーが検索結果でコンテンツをクリックした回数"],"Clicks":["クリック"],"Most searched for keywords related to your content":["コンテンツに関連する特に検索されそうなキーワード"],"Keyword":["キーワード"],"Percentage of sessions":["セッションの割合"],"Percentage":["パーセント"],"Sessions":["セッション"],"New Users":["新規ユーザー"],"Number of users that originated from that traffic":["そのトラフィックから発生したユーザーの数"],"Users":["ユーザー"],"Channel refers to where your traffic originated from":["チャネルとは、トラフィックの発信元を指します"],"Dismiss":["非表示"],"Loading chart…":["グラフを読み込み中…"],"%s data is not yet available, please check back later.":["%sのデータはまだありません。時間をあけてから確認してください。"],"%s Gathering Data":["%sデータの収集中"],"Data error in %s":["%sのデータエラー"],"Security Token Error":["セキュリティトークンエラー"],"Too many requests have been sent within a given time span. Please reload this page again in a few seconds":["所定の期間内に送信されたリクエスト数が多すぎます。 数秒後にこのページを再度読み込んでください"],"Unidentified error":["不明なエラー"],"Note: ":["注意:"],"AdSense & Analytics metrics for top pages":["トップページの AdSense と Analytics の指標"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google を切断すると、すべてのサービスへのアクセスが削除されます。接続を解除した後、サービスを復元するために再認証する必要があります。"],"Disconnect":["接続解除"],"User Avatar":["ユーザーアバター"],"Connect Service":["サービスを連携"],"Cancel":["キャンセル"],"Connected":["接続済"],"%s is not connected":["%s は未接続です。"],"%s is connected":["%s 連携済み"],"Internal Server Error":["内部サーバーエラー"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["アナリティクス"],"No results found":["一致する結果が見つかりません"],"Day":["日"],"Site Kit":["Site Kit"],"Analytics module needs to be configured.":["分析モジュールを構成する必要があります。"],"Top pages":["トップページ"],"Audience overview":["オーディエンスの概要"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-module.f7cdfbe6bffb0bc5993c.js"}}