{"translation-revision-date":"2020-11-18 21:21:08+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ja_JP"},"Resetting will disconnect all users and remove all Site Kit settings and data within WordPress. <br \/>You and any other users who wish to use Site Kit will need to reconnect to restore access.":["リセットすると、すべてのユーザーが切断され、WordPress 内の Site Kit の設定やデータがすべて削除されます。 <br \/>お客様および他のユーザーは、Site Kit の利用を希望する場合、アクセスを復元するために再接続する必要があります。"],"Redo the plugin setup":["プラグインの設定をやり直します"],"%s for month":["%s（月の場合）"],"Looks like the URL of your site has changed. In order to continue using Site Kit, you'll need to reconnect, so that your plugin settings are updated with the new URL.":["サイトの URL が変更されたようです。 Site Kit を引き続き使用するには、プラグイン設定が新しい URL で更新されるように、再接続する必要があります。"],"Source: %s":["ソース: %s"],"Looks like the AMP CDN is restricted in your region, which could interfere with setup on the Site Kit service.":["お客様の地域で AMP CDN が制限されているようです。このため、Site Kit サービス設定に影響する可能性があります。"],"To get more help, ask a question on our <a href=\"%1$s\">support forum<\/a> and include the text of the original error message: %2$s":["さらにサポートが必要な場合は、Google の<a href=\"%1$s\">サポート フォーラム<\/a>でご質問ください。その際、元のエラー メッセージのテキストを含めてください。%2$s"],"Looks like your site is having a technical issue with requesting data from Google services.":["Google サービスからのデータのリクエストに関して、サイトで技術的な問題が発生しているようです。"],"Report this problem":["この問題を報告"],"Copy error to clipboard":["エラーをクリップボードにコピー"],"Site Kit has already been configured by another admin of this site. To use Site Kit as well, sign in with your Google account which has access to Google services for this site (e.g. Google Analytics). Once you complete the 3 setup steps, you’ll see stats from all activated Google products.":["Site Kit は、このサイトの別の管理者によってすでに設定されています。 Site Kit をご自分も使用するには、このサイトの Google サービス（Google Analytics など）にアクセスできる Google アカウントでログインしてください。 3 つの設定手順を完了すると、有効化されたすべての Google サービスの統計情報が表示されます。"],"Connect your Google account to Site Kit":["Google アカウント を Site Kit に接続"],"Top acquisition channels":["ユーザー獲得数上位チャネル"],"Previous period":["前の期間"],"Jump to the bottom of the dashboard to see how fast your home page is.":["ホームページの速度を確認するには、ダッシュボード下部に移動します。"],"Redo setup":["再セットアップ"],"Site Kit can’t access necessary data":["Site Kit から必要なデータにアクセスできません"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、再度セットアップを行う必要があります。その際には、必ず認証段階ですべての権限を付与してください。"],"Site Kit can’t access the relevant data from %1$s because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for %1$s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit から %1$s の関連データにアクセスできません。 Site Kit を使用するには、%1$s について再度セットアップを行う必要があります。その際には、認証段階で必ずすべての権限を付与してください。"],"Site Kit can’t access all relevant data because you haven’t granted all permissions requested during setup. To use Site Kit, you’ll need to redo the setup for: %s – make sure to approve all permissions at the authentication stage.":["セットアップ中に要求された権限のすべてを付与しなかったため、Site Kit からすべての関連データにアクセスできません。 Site Kit を使用するには、以下について再度セットアップを行う必要があります。%s - 認証段階で必ずすべての権限を付与してください。"],"Proceed":["続行"],"Additional Permissions Required":["権限の追加が必要"],"Verifying…":["認証中…"],"Manage sites…":["サイト管理…"],"%sK":["%sK"],"%sM":["%sM"],", ":["、"],"Site Kit encountered an error":["Site Kit でエラーが発生しました"],"%s (domain property)":["%s (ドメインプロパティ)"],"We found %d existing accounts. Please choose which one to use below.":["%d個の既存アカウントが見つかりました。以下から使用するものを選択してください。"],"Checking Compatibility…":["互換性を確認中…"],"Your site may not be ready for Site Kit":["サイトで Site Kit の準備が整っていない可能性があります"],"Looks like you may be using a caching plugin which could interfere with setup. Please deactivate any caching plugins before setting up Site Kit. You may reactivate them once setup has been completed.":["セットアップを妨げる可能性のあるキャッシュプラグインを使用している可能性があります。サイトキットを設定する前に、キャッシュプラグインを無効にしてください。セットアップが完了したら、それらを再度アクティブにすることができます。"],"Looks like this may be a staging environment and you already have the helper plugin. Before you can use Site Kit, please make sure you’ve provided the necessary credentials in the Authentication section and verified your production site in Search Console.":["ステージング環境のようです。すでにヘルパープラグインが存在します。 Site Kit を使用する前に、必ず認証セクションで必要なログイン情報を入力し、Search Console で本番サイトの確認を行ってください。"],"Looks like this may be a staging environment. If so, you’ll need to install a helper plugin and verify your production site in Search Console.":["これはステージング環境にあるようです。もしそうであるなら、ヘルパープラグインをインストールし、本番サイトをサーチコンソール内で確認する必要があります。"],"Oops! There was a problem during set up. Please try again.":["設定中に問題が発生しました。もう一度お試しください。"],"Your site has not been added to Search Console yet. Would you like to add it now?":["サイトが Search Console に追加されていません。追加しますか？"],"Site Kit by Google was successfully reset.":["Site Kit by Google を正常にリセットしました。"],"Authenticate Site Kit":["Site Kit を認証"],"Connect Search Console":["Search Console に接続"],"Authenticate":["認証"],"Go to Dashboard":["ダッシュボードへ移動"],"You successfully completed the Site Kit setup and connected Search Console. Check the dashboard for more services to connect.":["Site Kit のセットアップとサーチコンソールへの接続が完了しました。ダッシュボードでさらに接続できるサービスを確認しましょう。"],"Congratulations!":["おめでとうございます !"],"Your Search Console is set up with Site Kit.":["Site Kit で Search Console を設定しました。"],"We’re locating your Search Console account.":["Search Console アカウントを探しています。"],"Choose URL":["URL を選択"],"Congratulations, your site has been verified!":["おめでとうございます。サイトを認証しました。"],"We will need to verify your URL for Site Kit.":["Site Kit 設定には URL が必要です。"],"Verify URL":["URL を認証"],"Website Address":["サイトアドレス"],"Getting your verified sites…":["サイトを認証中…"],"Sign in with Google":["Google アカウントでログイン"],"You did not grant access to one or more of the requested scopes. Please grant all scopes that you are prompted for.":["要求したスコープのアクセスが許可されませんでした。要求されたすべてのスコープを許可してください。"],"Please sign into your Google account to begin.":["始めるには Google アカウントにログインしてください。"],"Authenticate with Google":["Google で認証"],"Site Kit by Google Logo":["Site Kit by Google Logo"],"Need help?":["サポートが必要ですか ?"],"%d notification":["%d 通知"],"There was a problem connecting to Google!":["Google への接続に問題が発生しました。"],"Congrats on completing the setup for %s!":["%sの設定完了。おめでとうございます！"],"Here are some other services you can connect to see even more stats:":["さらに多くの統計データを確認できるサービスを以下に示します。"],"Now you’ll be able to see how your site is doing in search. To get even more detailed stats, activate more modules. Here are our recommendations for what to include in your Site Kit:":["これで、検索におけるサイトのパフォーマンスを確認できるようになりました。 さらにモジュールを有効化すると、より詳細な統計データを取得できるようになります。 Site Kit に以下のモジュールを追加することをおすすめします。"],"The service was unable to process the request. Please try again later.":["サービスはリクエストを処理できませんでした。 しばらくしてからもう一度お試しください。"],"Analytics server returned unknown error. Please try again later.":["Analytics サーバーが不明なエラーを返しました。もう一度お試しください。"],"Unexpected internal server error occurred.":["予期しない内部サーバーエラーが発生しました。"],"Your account exceeded the maximum quota. Please try again later.":["登録できる最大量を超過しました。もう一度お試しください。"],"Your account does not have sufficient permission to access this data, please consult to your web administrator.":["アカウントはデータにアクセスする十分な権限を持っていません。管理者にお問い合わせください。"],"You need to be authenticated to get this data.":["このデータを取得するには認証が必要です。"],"Site Visitors":["サイト訪問者"],"OK, Got it!":["了解です。"],"You had a record-high amount of visitors to your website yesterday.":["昨日は過去最高の訪問者数を記録しました。"],"Congrats on more website visitors!":["サイト訪問者の増加、おめでとうございます !"],"Congrats on five published posts":["5件の投稿公開、おめでとうごさいます"],"That’s out of this world. Here are the combined stats for your posts":["すばらしいです。こちらが投稿の総合統計情報です。"],"That’s out of this world.":["すばらしいです。"],"Increase":["増加"],"Total Page Views":["合計閲覧数"],"Over the past 4 weeks":["過去4週間"],"Increased page views!":["閲覧数が増加しました！"],"Congrats on your first post!":["初投稿おめでとうございます！"],"Welcome Back!":["おかえりなさい。"],"Last month was great!":["素晴らしい先月でした！"],"Here are some high level stats":["概要統計データを以下に示します"],"Average CTR":["平均 CTR"],"Total Impressions":["総インプレッション"],"Total Clicks":["総クリック"],"Session Duration":["セッション時間"],"Bounce Rate":["バウンス率"],"Back":["戻る"],"Sessions":["セッション"],"Users":["ユーザー"],"Continue":["次へ"],"Start gaining insights on how your site is performing in search by viewing one of your published posts.":["公開済みの投稿のいずれかを表示することで、検索でのサイトパフォーマンスに関する分析情報の取得を開始します。"],"Start gaining insights on how your site is performing in search by editing one of your posts.":["投稿のいずれかを編集することで、検索でのサイトパフォーマンスに関する分析情報の取得を開始します。"],"Start gaining insights on how your site is performing in search by visiting the dashboard.":["ダッシュボードにアクセスすることで、検索でのサイトパフォーマンスに関する分析情報の取得を開始します。"],"Set Up Site Kit":["Site Kit をセットアップ"],"Setup only takes a few minutes. Faster than brewing a cup of coffee.":["セットアップには数分しかかかりません。一杯のコーヒーを淹れるよりもすぐです。"],"Connect your account":["アカウントを接続"],"Connecting your account only takes a few minutes. Faster than brewing a cup of coffee.":["アカウントの接続には数分しかかかりません。一杯のコーヒーを淹れるよりもすぐです。"],"You’re one step closer to connecting Google services to your WordPress site.":["あと一歩で WordPress サイトを Google サービスに接続できます。"],"Powerful tools integrated into your WordPress dashboard.":["WordPress ダッシュボードに統合された強力なツール。"],"Track your site’s search performance with Google Search Console and browse around for more webmaster resources.":["Google Search Console でサイトの検索パフォーマンスを追跡し、他のウェブマスターリソースを参照しましょう。"],"You want to be found on the web. We want to help.":["Web 上で発見されたいあなたをお手伝いします。"],"Learn More":["さらに詳しく"],"Google Analytics gives you the free tools you need to analyze data for your business in one place.":["Google アナリティクスでは、ビジネスのデータを1か所で分析するために必要な無料のツールを提供しています。"],"Analyze your site’s performance and get actionable tips to improve its speed across all devices.":["すべての端末での速度を改善するため、サイトパフォーマンスを分析して実行可能な対応策を入手します。"],"Service name\u0004PageSpeed":["PageSpeed"],"Make your content work for you -- earning money by placing ads on your site.":["コンテンツを有効活用しましょう -- サイトに広告を表示することで収入が得られます。"],"Understand your customers better: track how they navigate across your site and evaluate the performance of your products or posts.":["お客様をよりよく理解する: サイト内での移動状況をトラッキングし、製品や投稿のパフォーマンスを評価しましょう。"],"Keep track of how people find you in Search, and how many of them visit your site.":["検索でのサイトの表示状況と、検索結果からサイトにアクセスしたユーザーの数をトラッキングし続けます。"],"Bringing the best of Google tools to WordPress.":["最高の Google ツールを WordPress にもたらします。"],"Welcome to Site Kit.":["Site Kit へようこそ。"],"Note: ":["注意:"],"AdSense & Analytics metrics for top pages":["トップページの AdSense と Analytics の指標"],"Disconnecting Site Kit by Google will remove your access to all services. After disconnecting, you will need to re-authorize to restore service.":["Site Kit by Google を切断すると、すべてのサービスへのアクセスが削除されます。接続を解除した後、サービスを復元するために再認証する必要があります。"],"Disconnect":["接続解除"],"User Avatar":["ユーザーアバター"],"You revoked access to Site Kit for %s":["%s の Site Kit アクセスを取り消しました"],"Connect Service":["サービスを連携"],"Cancel":["キャンセル"],"Connected":["接続済"],"Internal Server Error":["内部サーバーエラー"],"Reset Site Kit":["Site Kit をリセット"],"Service name\u0004AdSense":["AdSense"],"Service name\u0004Search Console":["Search Console"],"Service name\u0004Analytics":["アナリティクス"],"Reset":["リセット"],"Day":["日"],"Help us improve the Site Kit plugin by allowing tracking of anonymous usage stats. All data are treated in accordance with <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google Privacy Policy<\/a>":["匿名の利用統計情報を追跡できるようにして、Site Kit プラグインの改善にご協力ください。すべてのデータは <a href=\"%s\" target=\"_blank\" rel=\"noopener noreferrer\">Google プライバシーポリシー<\/a>に従って取り扱います。"],"Reconnect Site Kit":["Site Kit を再接続"],"Site Kit":["Site Kit"],"Get to know your customers.":["お客様についての理解を深めましょう。"],"Analytics module needs to be configured.":["分析モジュールを構成する必要があります。"],"Top pages":["トップページ"],"Audience overview":["オーディエンスの概要"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-dashboard-splash.ef799570042683d71918.js"}}