{
  "teacher": [
    {
      "num": "001",
      "name": "田野井大輝先生 ／ 塾長",
      "gakureki": "上郷高校 - 慶應義塾大学 - 慶應義塾大学大学院",
      "gakurekiList": [
        "大手個別指導塾講師 8年",
        "横浜ジュニオール勉強会講師 8年",
        "家庭教師 3年",
        "大学予備校アシスタント 1年",
        "コスモジュク塾長 3年"
      ],
      "tokui": "英語・数学・国語・理科・社会(中学受験から大学受験まで全て対応可能です。)<br>余談ですが、大学院での学位の論文を「数学教育におけるアクティブラーニングの有効性」とするほど、数学に関しては教えるのもやるのも得意です！",
      "message": "社会に出てから本当に必要とされる能力とは何でしょうか？それはきっと、「発想力」、「情報処理能力」、「コミュニケーション」など多岐にわたるものであり、それぞれの力を伸ばしていくことができれば生徒さんの将来をより豊かなものにすることにつながっていると考えております。<br>現在の学習塾では、成績を上げることやテストの点数を取ることだけに主眼が置かれ、教育の本来あるべき姿を見失ってしまっているのではないか。<br>“既存の塾にはない、新しい塾を作ることが子どもたちの将来のためになるのでではないか”と考えるようになり、様々な出会いとご縁に恵まれ、コスモジュクを開塾するに至りました。<br>当塾においては、生徒それぞれの個性をふまえ、毎回の授業に責任を持ち、本当に必要とされる能力の育成に全力を尽くしていきます。"
    },
    {
      "num": "002",
      "name": "三津世暉先生 ／ 教室長",
      "gakureki": "",
      "gakurekiList": [
        "個別指導塾 2年",
        "コスモジュク 3年",
        "バスケット指導 4年",
        "中学高校一種教員免許(保健体育・保健)"
      ],
      "tokui": "英語・数学・国語・理科・社会",
      "message": "教室長の三津と申します。<br>私は山口県の出身で、時々方言が出ることもあるのですが、生徒の間でもたまに私の方言が移ることがあるみたいです！<br>小学生のバスケットボールのコーチをしていた経験もありまして、子どもの将来に携われる仕事がしたいと思っておりました。今は、毎日が忙しく過ぎておりますが、それでも日々の生徒さんの成長を見ることができて、とても充実した生活を送っております。<br>生徒さんそれぞれに、将来の夢なども個々に持たれております。それはかけがえのない大切な気持ちです。<br>その夢の実現のために、一緒になっていければと考えております。"
    },
    {
      "num": "003",
      "name": "中村勇斗 先生",
      "gakureki": false,
      "gakurekiList": false,
      "tokui": "英語・数学・国語",
      "message": "田野井先生とは小学生の頃からお世話になっています。<br>とても情熱的な先生で熱に負けしまう時もありましたが、かなり面白い先生です。(笑)<br>今では、一緒に指導をさせてもらっていますが、私も田野井先生に負けにくらいの熱気があると生徒から言われています！<br>コスモジュクの熱気は一番だと自負しています。是非、一緒に頑張りましょう！"
    },
    {
      "num": "004",
      "name": "鶏内<span>(かいち)</span>香穂 先生 ",
      "gakureki": false,
      "gakurekiList": false,
      "tokui": "国語・数学・理科・社会",
      "message": "子どもの頃から、先生への憧れがありました。<br>私が、進路で悩んでいるときに親身になって相談に乗ってくれた当時の先生には感謝しきれません。<br>今度は、私がその役割を担うことになり、重圧もありますが、それ以上に多くの感動を生徒からもらっています。<br>生徒に寄り添って話を聞き、的確なアドバイスをすることは誰にも負けていません。"
    },
    {
      "num": "005",
      "name": "金田京美 先生 ",
      "gakureki": false,
      "gakurekiList": false,
      "tokui": "英語・国語・数学",
      "message": "勉強はあまり得意な方ではなかったかもしれません、、でも、苦手なことをそのままにせず、ノートやメモの取り方、宿題への取り組みなどは人一倍工夫をしてきました。<br>嫌なことからは目をそむけたくなる気持ちが分からないではありません。<br>ただ、いつまでも逃げることはできないです。<br>一緒に苦手を克服して、大きく成長していきましょう。"
    },
    {
      "num": "006",
      "name": "木脇英祐 先生 ",
      "gakureki": false,
      "gakurekiList": false,
      "tokui": "英語・数学・理科",
      "message": "小学生の頃に5年ほど海外で生活をしていましたので、英語の指導については自信があります。理系の科目で大学受験をしましたので、数学や理科の指導もお任せください！<br>これまでの私自身の経験を活かして、より学習内容を身近に感じることができるような指導をしております。<br>困ったことがあればどんどん相談にきてください！"
    },
    {
      "num": "007",
      "name": "熊原真子 先生 ",
      "gakureki": false,
      "gakurekiList": false,
      "tokui": "英語・国語・社会",
      "message": "中学時代、まったくと言っていいほど成績の上がらなかった英語。<br>ですが、ふとしたきかっけから、英語の面白さに気づき、高校・大学は外国語科を卒業し、今では英語が自分の強みになっています。<br>定期テスト勉強から受験、資格試験対策まで英語がわからない生徒の視点から丁寧にサポートさせていただきます。<br>特に英語文法は得意分野です。"
    }
  ]
}
